[
  {
    "slide": "image2",
    "description": "Not enough beds.\nFor years, our state's mental health care crisis has revolved around this single fact.\nEarlier this decade, Washington had the third-highest rate in the nation of adults with a mental illness, and the second-highest rate for those whose illness interfered with major life activities.",
    "image": "Third-highest rate of mental illness among adults"
  },
  {
    "slide": "image4",
    "description": "At the same time, a government survey ranked Washington’s inpatient psychiatric bed capacity almost last in the nation."
  },
  {
    "slide": "image5",
    "description": "This gap between need and specialized care has led to more patients waiting in facilities that aren’t equipped to treat them ...",
    "possible changes?": "Combine text with image 6, trim illo? "
  },
  {
    "slide": "image6",
    "description": "... and left nearly a quarter of adults with mental illness unable to get the help they needed."
  },
  {
    "slide": "image6-2",
    "description": "Yet one source of mental health care has expanded rapidly: private psychiatric hospitals. ",
    "possible changes?": "move up bar chart of state payments and its text (image 16)"
  },
  {
    "slide": "image72",
    "description": "Seven such hospitals have been built or expanded in Washington since 2012. And when three more come online, they will have added more than 850 inpatient beds. All but one of them are for-profit.",
    "image": "851 beds approved since 2012",
    "possible changes?": "changed text. Add $ to the 9 for-profits.",
    "original": "Since 2012, Washington state regulators have approved or expanded 10 such facilities. S seven hospitals have been built or expanded, and when the remaining come online they will have added more than 800 inpatient beds."
  },
  {
    "slide": "image8",
    "description": "Most of the new psychiatric hospitals share a common feature: Nine of the 10 are for-profit.",
    "possible changes?": "eliminate slide"
  },
  {
    "slide": "image9",
    "description": "Until 2012, state regulators hadn’t approved a new psychiatric hospital in years. What changed?",
    "image": "As legal pressure mounted on Washington state to add psychiatric treatment beds, the expansion of Medicaid coverage and mental-health benefits created a potentially lucrative opportunity for health care companies.",
    "possible changes?": "replace quote with text from image 13 "
  },
  {
    "slide": "image13",
    "description": "As legal pressure mounted on Washington state to add psychiatric treatment beds, the expansion of Medicaid coverage and mental-health benefits created a potentially lucrative opportunity for health care companies.",
    "possible changes?": "eliminate slide",
    "original": "As legal pressure mounted on Washington state authorities to add psychiatric treatment beds, The Affordable Care Act created a potentially lucrative opportunity for healthcare companies by expanding Medicaid coverage and mental-health benefits to millions of previously uninsured patients."
  },
  {
    "slide": "image13-2"
  },
  {
    "slide": "image13-3"
  },
  {
    "slide": "image14",
    "description": "Since 2013, Washington state has added more than 600,000 residents to Medicaid or the Children’s Health Insurance Program, the fourth-largest increase in the nation.",
    "possible changes?": "keep 55.1% chart, add in Medicaid and CHIP enrollment (as in the first of the next pair of charts)"
  },
  {
    "slide": "image15",
    "description": "This expansion has contributed to a flood of federal dollars into Washington state’s mental health services, which has nearly doubled since 2012.",
    "possible changes?": "x - cut 2 charts"
  },
  {
    "slide": "image16",
    "description": "State payments to five private psychiatric hospitals nearly tripled over five years, totaling almost $67 million in 2018.",
    "possible changes?": "moved up to follow image 6-2",
    "original": "Meanwhile, state payments to five private psychiatric hospitals nearly tripled over five years, totaling almost $67 million in 2018."
  },
  {
    "slide": "image17",
    "description": "When all the approved psychiatric hospitals open, there will be almost three times as many beds in such facilities as there are in the psychiatric wings of medical hospitals.\n",
    "possible changes?": "x"
  },
  {
    "slide": "image18",
    "description": "On paper, this expansion looks like a salve for Washington’s mental-health crisis.",
    "possible changes?": "numbers may change to include 2019"
  },
  {
    "slide": "image19"
  }
]