[
  {
    "slide": "image2",
    "description": "Earlier this decade, Washington had the third-highest rate in the nation of adults with a mental illness, and the second-highest rate for those whose illness interfered with major life activities."
  },
  {
    "slide": "image4",
    "description": "At the same time, a government survey ranked Washington’s inpatient psychiatric bed capacity almost last in the nation."
  },
  {
    "slide": "image6",
    "description": "This gap between need and specialized care has led to more patients waiting in facilities that aren’t equipped to treat them, and left nearly a quarter of adults with mental illness unable to get the help they needed."
  },
  {
    "slide": "image6-2",
    "description": "Yet one source of mental health care has expanded rapidly: private psychiatric hospitals. "
  },
  {
    "slide": "image16",
    "description": "State payments to five private psychiatric hospitals nearly tripled over five years, totaling almost $67 million in 2018."
  },
  {
    "slide": "image72",
    "description": "Seven such hospitals have been built or expanded in Washington since 2012. And when three more come online, they will have added more than 850 inpatient beds. All but one of them are for-profit."
  },
  {
    "slide": "image1",
    "description": "Until 2012, state regulators hadn’t approved a new psychiatric hospital in years. What changed?"
  },
  {
    "slide": "image13",
    "description": "As legal pressure mounted on Washington state to add psychiatric treatment beds, the expansion of Medicaid coverage and mental-health benefits created a potentially lucrative opportunity for health care companies."
  },
  {
    "slide": "image17",
    "description": "When all the approved psychiatric hospitals open, there will be almost three times as many beds in such facilities as there are in the psychiatric wings of medical hospitals.\n"
  },
  {
    "slide": "image18",
    "description": "On paper, this expansion looks like a salve for Washington’s mental-health crisis."
  },
  {
    "slide": "image19"
  }
]