[
  {
    "slide": "image1",
    "description": "Not enough beds.\n\nFor years, our state’s mental healthcare crisis\nhas revolved around this single fact.\n"
  },
  {
    "slide": "image2",
    "description": "Earlier this decade, Washington had the\nthird-highest rate in the nation of adults with a mental illness.\n"
  },
  {
    "slide": "image3",
    "description": "And the second-highest rate of adults with a serious mental illness that was a major constraint on their lives."
  },
  {
    "slide": "image4",
    "description": "At the same time, a government survey ranked Washington’s inpatient psychiatric beds per capita as the second lowest in the nation."
  },
  {
    "slide": "image5",
    "description": "This gap between need and specialized care has led to more patients waiting in facilities that aren’t equipped to treat them."
  },
  {
    "slide": "image6",
    "description": "And left nearly a quarter of adults with mental illness unable to get the help they needed"
  },
  {
    "slide": "image7",
    "description": "Yet one source of mental healthcare has expanded rapidly: private psychiatric hospitals. Since 2012, Washington health regulators have approved 10 such facilities, adding more than 800 inpatient beds."
  },
  {
    "slide": "image8",
    "description": "These new psychiatric hospitals share a common feature: Nine out of 10 are for profit."
  },
  {
    "slide": "image9",
    "description": "Until 2012, state regulators hadn’t approved a new psychiatric hospital in years. What changed?"
  },
  {
    "slide": "image10",
    "description": "The Affordable Care Act expanded Medicaid coverage and mental-health benefits to millions of previously uninsured patients. An executive for Universal Health Services, the nation’s largest operator of psychiatric hospitals, put it this way to financial analysts in 2012: “The opportunity is that as these 30 million or 34 million newly-insured come onto the rolls beginning 2014, they become a potential source of patients, if you will, that we really didn’t have before. So an uninsured patient in 2013 who we might have redirected or helped to place somewhere else, all of a sudden in 2014 becomes eligible for admission at one of our facilities.”"
  },
  {
    "slide": "image11",
    "description": "Since 2013, Washington state has added more than 620,000 residents to Medicaid or the Children’s Health Insurance Program, the biggest increase in the nation after California and New York."
  },
  {
    "slide": "image12",
    "description": "This expansion has unleashed a flood of federal dollars into Washington state’s coffers for mental health, doubling from 2012 to 2017."
  },
  {
    "slide": "image13",
    "description": "Meanwhile, state payments to four private psychiatric hospitals nearly tripled over five years, topping $85 million in 2017."
  },
  {
    "slide": "image14",
    "description": "When all the approved psychiatric hospitals open, there will be almost three times as many beds in such facilities as there are in the psychiatric wings of medical hospitals.\n"
  },
  {
    "slide": "image15",
    "description": "Will this expansion of psychiatric beds mean patients get better care? Or will it move a mental-health crisis out of public view?\n"
  }
]